data = '[{"name":"Евгений","surname":"Семин","lastName":"Николаевич","contacts":[],"id":"1689566482311","updatedAt":"2023-10-30T15:53:06.548Z","createdAt":"2023-07-17T04:01:22.311Z"},' +
    '{"name":"Иван","surname":"Иванович","lastName":"Петров","contacts":[],"id":"8878681173244","updatedAt":"2023-06-15T15:53:06.549Z","createdAt":"2023-09-25T15:52:53.244Z"},' +
    '{"name":"Кирилл","surname":"Максимов","lastName":"Юрьевич","contacts":[],"id":"7649566482311","updatedAt":"2023-05-20T15:53:06.548Z","createdAt":"2023-03-17T04:01:22.311Z"}' +
    ']'